@extends('layout')

@section('title') Support @endsection

@section('main_content')
    <div style="text-align: center;">
    <h1 class="display-5 fw-bold ">Центр помощи DILDO-SHOP
        для частных клиентов</h1>
    </div>

    <p class="col-md-9 fs-5">"Если у вас возникли вопросы или вам нужна помощь, наша служба поддержки всегда готова прийти на помощь. Мы ценим ваше время и комфорт, поэтому постараемся решить любой вопрос максимально быстро и эффективно."
    </p>
    <div style="text-align: center;">
    <h1 class="display-5 fw-bold ">Как связаться с нами?</h1>
    </div>
    <p class="col-md-9 fs-5">
    Электронная почта: Отправьте письмо на Dildo-shop@gmail.com, и мы ответим в течение 24 часов.

    Телефон: Звоните нам по номеру +7 (937) 777-XX-XX с 9:00 до 21:00 по московскому времени.

    Мы гарантируем полную конфиденциальность и вежливое обслуживание. Ваше удовлетворение — наш главный приоритет!"</p>
    <div style="text-align: center;">
    <h1 class="display-5 fw-bold ">Часто задаваемые вопросы</h1>
    </div>
    <p class="col-md-9 fs-5">1. Как сделать заказ?
        Для оформления заказа выберите товар, добавьте его в корзину и оформите заказ, указав свои контактные данные. После этого наш менеджер свяжется с вами для уточнения деталей и подтверждения заказа.</p>
    <p class="col-md-9 fs-5">2. Как оплатить заказ?
        Вы можете оплатить заказ наличными при получении или банковской картой онлайн. Мы принимаем все популярные способы оплаты, включая Visa, MasterCard и другие.</p>
    <p class="col-md-9 fs-5">3. Как узнать статус заказа?
        Чтобы узнать статус заказа, зайдите в личный кабинет на сайте или свяжитесь с нашим менеджером по телефону или по электронной почте.</p>
    <p class="col-md-9 fs-5">4. Как вернуть товар?
        Если вам не подошел товар, вы можете вернуть его в течение 14 дней с момента покупки. Для этого свяжитесь с нашим менеджером и уточните условия возврата.</p>
    <p class="col-md-9 fs-5">5. Как связаться с технической поддержкой?
        Если у вас возникли проблемы с сайтом или при оформлении заказа, свяжитесь с нашими специалистами по телефону или по электронной почте. Мы поможем вам решить любую проблему.</p>
    <p class="col-md-9 fs-5">6. Как оставить отзыв?
        Мы всегда рады получить отзывы от наших клиентов. Чтобы оставить отзыв, зайдите на страницу товара и нажмите на кнопку "Оставить отзыв".</p>
    <p class="col-md-9 fs-5">7. Как получить скидку?
        Мы регулярно проводим акции и специальные предложения для наших клиентов. Чтобы получить скидку, подпишитесь на нашу рассылку или следите за новостями на сайте.</p>
    <p class="col-md-9 fs-5">8. Как оформить подписку?
        Чтобы оформить подписку на наши новости и акции, введите свой адрес электронной почты в специальную форму на сайте и нажмите кнопку "Подписаться".</p>
    <p class="col-md-9 fs-5">9. Как связаться с отделом продаж?
        Если у вас возникли вопросы по поводу товаров или услуг, свяжитесь с нашим отделом продаж по телефону или по электронной почте. Мы поможем вам выбрать подходящий товар и оформить заказ.</p>
    <p class="col-md-9 fs-5">10. Как получить консультацию?
        Если у вас возникли вопросы по поводу выбора товара или его использования, свяжитесь с нашими специалистами по телефону или по электронной почте. Мы с удовольствием поможем вам сделать правильный выбор.</p>
    <p class="col-md-9 fs-5">11. Как оформить заказ по телефону?
        Если у вас нет возможности оформить заказ на сайте, свяжитесь с нашим менеджером по телефону и укажите артикул товара, который вы хотите приобрести. Мы примем ваш заказ по телефону и оформим его вручную.</p>
    <p class="col-md-9 fs-5">12. Как оформить заказ через WhatsApp?
        Для оформления заказа через WhatsApp добавьте наш номер +7 (937) 777-XX-XX в список контактов и отправьте нам сообщение с артикулом товара и вашими контактными данными. Мы свяжемся с вами для уточнения деталей и подтверждения заказа.</p>
    <p class="col-md-9 fs-5">13. Как оформить заказ через Viber?
        Для оформления заказа через Viber добавьте наш номер +7 (937) 777-XX-XX в список контактов и отправьте нам сообщение с артикулом товара и вашими контактными данными. Мы свяжемся с вами для уточнения деталей и подтверждения заказа.</p>
    <p class="col-md-9 fs-5">14. Как оформить заказ через Telegram?
        Для оформления заказа через Telegram добавьте наш аккаунт @rubdure

        <!--Нижняя шапка проекта-->
    <div class="row">
        <div class="col-12 col-md">
            <svg xmlns="http://www.w3.org/2000/svg" width="25" height="25" fill="white" class="bi bi-box-seam-fill" viewBox="0 0 16 16">
                <path fill-rule="evenodd" d="M15.528 2.973a.75.75 0 0 1 .472.696v8.662a.75.75 0 0 1-.472.696l-7.25 2.9a.75.75 0 0 1-.557 0l-7.25-2.9A.75.75 0 0 1 0 12.331V3.669a.75.75 0 0 1 .471-.696L7.443.184l.01-.003.268-.108a.75.75 0 0 1 .558 0l.269.108.01.003 6.97 2.789ZM10.404 2 4.25 4.461 1.846 3.5 1 3.839v.4l6.5 2.6v7.922l.5.2.5-.2V6.84l6.5-2.6v-.4l-.846-.339L8 5.961 5.596 5l6.154-2.461L10.404 2Z"/>
            </svg>
            <small class="d-block mb-3 text-white">© 2025</small>
        </div>
        <div class="col-6 col-md">
            <h5>Функции</h5>
            <ul class="list-unstyled text-small">
                <li><a class="link-secondary text-decoration-none" href="/abot">Категории и фильтры</a></li>
                <li><a class="link-secondary text-decoration-none" href="/abot">Акции и спецпредложения</a></li>
                <li><a class="link-secondary text-decoration-none" href="/abot">Подборки и рекомендации</a></li>
                <li><a class="link-secondary text-decoration-none" href="/abot">Подарки и упаковка</a></li>
            </ul>
        </div>
        <div class="col-6 col-md">
            <h5>Эксклюзивные товары</h5>
            <ul class="list-unstyled text-small">
                <li><a class="link-secondary text-decoration-none" href="/abot">Ограниченные серии:</a></li>
                <li><a class="link-secondary text-decoration-none" href="/abot">Новинки:</a></li>
                <li><a class="link-secondary text-decoration-none" href="/abot">Китайские</a></li>
                <li><a class="link-secondary text-decoration-none" href="/abot">Хуевые</a></li>
            </ul>
        </div>
        <div class="col-6 col-md">
            <h5>Ресурсы</h5>
            <ul class="list-unstyled text-small">
                <li><a class="link-secondary text-decoration-none" href="/abot">Платежные системы</a></li>
                <li><a class="link-secondary text-decoration-none" href="/abot">Доставка</a></li>
                <li><a class="link-secondary text-decoration-none" href="/abot">Маркетинг и продвижение</a></li>
                <li><a class="link-secondary text-decoration-none" href="/abot">Социальные сети и сообщества</a></li>
            </ul>
        </div>
        <div class="col-6 col-md">
            <h5>О нас</h5>
            <ul class="list-unstyled text-small">
                <li><a class="link-secondary text-decoration-none" href="/abot">Команда</a></li>
                <li><a class="link-secondary text-decoration-none" href="/abot">Локация</a></li>
                <li><a class="link-secondary text-decoration-none" href="/abot">Услвие</a></li>
            </ul>
        </div>

@endsection



